import React from 'react'

export default function Matirial() {
  return (
    <div>
        <h2>"Історія "Маріупольської Піци"</h2>
Початок у мальовничому Маріуполі, розширились у Львові. Наша історія почалась з мрії створити найкращу піцу в місті. З кожним днем ми докладаємо найбільших зусиль, щоб дарувати нашим клієнтам смак відчуття Італії у кожному куслі.

У нашому ресторані ви зможете насолодитися не лише чудовими смаками піци, але й неперевершеною атмосферою. Ми прагнемо створювати дружнє середовище, де кожен гість відчуває себе як вдома.

"Маріупольська Піца" стала справжньою знахідкою для львів'ян. Наші смачні та ароматні страви швидко завоювали серця місцевих жителів та туристів.

Наші мрії та плани на майбутнє необмежені. Ми прагнемо розширити нашу мережу ресторанів та продовжувати дарувати смак Італії кожному гостю "Маріупольської Піци".
    </div>
  )
}
