import React from 'react'

export default function Questions() {
  return (
    <div>

    1. Які години роботи ресторану?
    2. Чи потрібно резервувати столик перед візитом?
    3. Які страви та напої доступні у вашому меню?
    4. Чи є у вас спеціальні пропозиції для дітей або осіб з дієтою?
    5. Чи пропонуєте ви послуги доставки чи забору замовлень на винос?
    6. Чи маєте ви розділ меню для осіб з алергіями або дієтою?
    7. Які види подій ви організовуєте у вашому ресторані (наприклад, вечірки, весілля, корпоративні заходи)?
    8. Чи можна ознайомитися з відгуками та рейтингами вашого ресторану?
    9. Які методи оплати ви приймаєте?
    10. Чи маєте ви додаткові сервіси або зручності (наприклад, безкоштовний Wi-Fi, парковка для гостей)?
    
    </div>
  )
}
